{
  "meta": {
    "title": "Entdecken Sie die Semantische Ebene von Gutricious: Zugängliche Gesundheitsinnovation",
    "description": "Entdecken Sie die Semantische Ebene von Gutricious: Gesundheitsinnovationen, die zugänglich sind und Ihr Wohlbefinden durch Spitzentechnologie und individuelle Betreuung verbessern. Erfahren Sie mehr heute!"
  },
  "Index": {
    "subHeading": "Die Wissenschaft zeigt, dass restriktive Diäten nicht funktionieren! Wir lehren dich, personalisierte Mahlzeiten zu erstellen, die deinen einzigartigen Körper und Gesundheitsziele ohne Einschränkungen unterstützen.",
    "starText": "*Illustrative personalisierte Mahlzeitenbewertung von Gutricious.",
    "sectionTwoHeadingPartOne": "Semantische Schicht in der Ernährung",
    "sectionTwoHeadingPartTwo": "personalisierte globale Studien",
    "sectionTwoSubHeading": "Übersetzt Forschung von führenden Universitäten in einzigartige Ernährungspläne, die Ihre persönliche Gesundheitsreise gestalten.",
    "getStartedButtonText": "Jetzt Starten",
    "cardBottomKey": "Semantische Schicht",
    "cardQuestionAnswer": "Die Semantische Schicht von Gutricious ist eine Innovation im Gesundheitsbereich, die Ihr Mikrobiom, Fett- und Glukosespiegel sowie Ernährungsdaten analysiert. Mit fortschrittlicher Technologie und intelligenten Algorithmen bietet sie personalisierte Anleitungen, um Ihre Gesundheit zu verstehen und zu verbessern, und hilft bei informierten Entscheidungen für maximales Wohlbefinden.",
    "questionAnswerPitch": "Ich möchte mehr erfahren",
    "cardQuestion": "Was ist eine Semantische Schicht?",
    "answerText": " <strong ><h2>Wussten Sie, dass eine durchschnittliche Person innerhalb eines Jahres mehr Gesundheitsdaten erzeugt, als 300 Lehrbücher füllen könnten? Stellen Sie sich vor, Sie müssten täglich durch diese Bibliothek lesen...</h2></strong > Lernen Sie Gutricious kennen. Wir bieten übersichtliche, leicht zu befolgende Ernährungsrichtlinien und Mahlzeitenpläne, die optimale Gesundheit fördern. Unsere Plattform analysiert Ihre Biodaten — einschließlich Mikrobiom, Blutwerte und mehr — um personalisierte Empfehlungen für Nahrungsmittel und Nahrungsergänzungsmittel zu erstellen, die für Ihren Körper geeignet sind. Mit Gutricious werden Ihre Daten zum Fahrplan für eine bessere Gesundheit. <br /> <br /> <h2>Nehmen Sie das Ruder Ihrer Gesundheitsreise in die Hand</h2> Gutricious gibt Ihnen die Werkzeuge, um einen Ernährungsplan zu entwerfen, der auf Ihre Ziele und die einzigartigen Reaktionen Ihres Körpers abgestimmt ist. Passen Sie Ihre Ernährung an, um Gesundheit und Energielevel zu optimieren, Gewicht effektiv zu verwalten und Ihre persönlichen Wellnessziele zu erreichen.<br /> <br /> <h2>Warum sollten Sie sich für Gutricious entscheiden?</h2> Wir gehen über allgemeine Diätpläne hinaus. Gutricious wird durch Partnerschaften mit führenden Ernährungsforschungsinstituten unterstützt, die evidenzbasierte Ernährungseinsichten liefern, denen Sie vertrauen können. Das bedeutet, dass Ihre personalisierten Empfehlungen auf einem soliden Fundament glaubwürdiger Forschung basieren, die es Ihnen ermöglicht, informierte Entscheidungen zu treffen und echte, messbare Ergebnisse zu sehen. <br /> <br /> <h2> Ihre Gesundheitsdaten sind kostbar. Deshalb ist Gutricious wie eine Festung gebaut.</h2><br /> <ul> <li> <p> <strong> Militärgrade-Verschlüsselung:</strong> Wir verwenden eine Militärgrade-Verschlüsselung — den höchsten Standard der Datensicherheit, der im Militär- und Finanzsektor verwendet wird — um Ihre Informationen zu verschlüsseln. Dies gewährleistet, dass Ihre Daten stets unleserlich bleiben und Ihre Privatsphäre jederzeit geschützt ist. </p> </li> <li> <strong>Resiliente Firewalls:</strong> Unsere Server sind durch resiliente Firewalls geschützt, die als unnachgiebige Wächter fungieren und sich ständig anpassen, um Eindringlinge abzuwehren. Dieses robuste Verteidigungssystem arbeitet rund um die Uhr und bietet erstklassige Sicherheit gegen aufkommende Bedrohungen. </li> <li> <strong> Eiserne Zugangsprotokolle: </strong> Der Zugang zu sensiblen Daten ist streng auf das notwendige Personal beschränkt, das die strengsten Sicherheitsvorkehrungen befolgt. Dies stellt sicher, dass Ihre persönlichen Gesundheitsinformationen mit größter Sorgfalt und Vertraulichkeit behandelt werden. </li> </ul> <br /> Vertrauen Sie Gutricious, um Ihre Daten zu schützen, sodass Sie sich auf Ihre einzigartige Gesundheitsreise konzentrieren können. Mit diesen formidablen Sicherheitsmaßnahmen können Sie sich sicher und vertrauensvoll mit Ihrer Gesundheit und Ihrem Wohlbefinden beschäftigen, wissend, dass Ihre privaten Informationen unter dem stärksten verfügbaren Schutz stehen. Keine Sorge, die Nutzung von Gutricious bleibt dennoch einfach! <br /> <br /> <h2>Bereit für eine Gesundheitstransformation?</h2> Entfesseln Sie das volle Potenzial personalisierter Gesundheit von Gutricious und handeln Sie heute. Erleben Sie aus erster Hand, wie maßgeschneiderte Gesundheitseinsichten Ihr Wohlbefinden erheblich verbessern können. <br /> <br /> <br />",
    "Wellbeing": "Wohlbefinden",
    "Lipids": "Lipide",
    "Goals": "Ziele",
    "Cardio": "Cardio",
    "Nutrition": "Ernährung",
    "Glucose": "Glukose",
    "Metabolism": "Stoffwechsel",
    "Microbiome": "Mikrobiom",
    "Targeted": "Gezielt",
    "microbiomeAnalysis": "Mikrobiomanalyse",
    "nutritionalProfiling": "Ernährungsprofilierung",
    "glucoseMonitoring": "Glukoseüberwachung",
    "lipidManagement": "Lipidmanagement",
    "personalisedNutritionDesc": "Erschließen Sie persönliche Ernährung durch das Verständnis Ihrer einzigartigen Darmflora.",
    "nutritionalProfilingDesc": "Passen Sie Ihre Ernährung mit datengesteuerten Ernährungseinblicken an, die auf Ihre Gesundheit zugeschnitten sind.",
    "glucoseMonitoringDesc": "Überwachen und verwalten Sie Ihren Blutzuckerspiegel für mehr Energie, bessere Stimmung und Gesundheit.",
    "lipidManagementDesc": "Verfolgen und optimieren Sie Ihre Fettprofile für eine ausgewogene und herzgesunde Ernährung.",
    "healthInsightsHeading": "Nutzen Sie umfassende Gesundheitseinblicke mit Gutricious",
    "healthInsightsDescription": "Das Navigieren durch Gesundheitsentscheidungen ohne klares Verständnis kann zu zersplitterten Bemühungen und suboptimalen Ergebnissen führen. Gutricious integriert Analysen Ihres Mikrobioms, der Ernährung, des Glukosespiegels und der Lipide, um eine kohärente Strategie für Ihr Wohlbefinden zu bieten, sodass jede Gesundheitsentscheidung informiert und wirkungsvoll ist.",
    "microbiomeAnalysisHeroHeading": "Optimale Gesundheit Durch Ihr Einzigartiges Darmökosystem Freischalten",
    "microbiomeAnalysisHeroDescription": "Begeben Sie sich auf eine transformative Reise ins Herz Ihres Wohlbefindens mit der hochmodernen Mikrobiomanalyse von Gutricious. Indem Sie die komplexe Beziehung zwischen Ihrem Körper und seinen Billionen mikrobieller Bewohner verstehen, erlangen Sie die Macht, informierte, personalisierte Ernährungsentscheidungen zu treffen, die mit Ihrer einzigartigen Biologie in Einklang stehen. Unsere Analyse geht über bloße Daten hinaus und übersetzt komplexe Informationen in klare, handlungsorientierte Erkenntnisse, die sich mit Ihrer Gesundheitsreise entwickeln. Erleben Sie die tiefgreifende Wirkung eines harmonischen Darmmikrobioms auf Ihre Verdauung, Immunfunktion, mentale Klarheit und Ihr allgemeines Wohlbefinden. Gutricious befähigt Sie, ein florierendes internes Ökosystem zu kultivieren, in dem nützliche Mikroben gedeihen und synergetisch zusammenarbeiten, um Ihre Gesundheitsziele zu unterstützen.",
    "nutritionalProfilingHeroHeading": "Maßgeschneidertes Ernährungsprofil für ganzheitliches Wohlbefinden",
    "nutritionalProfilingHeroDescription": "Entdecken Sie die Kraft der personalisierten Ernährung mit unserem umfassenden Profiling. Durch die Analyse Ihrer Essgewohnheiten, Nährstoffaufnahme und Lebensmittelvorlieben erstellt Gutricious einen Ernährungsplan, der Ihre Gesundheitsziele unterstützt. Erleben Sie, wie angepasste Lebensmittelauswahl Ihre Energielevel, Stimmung und allgemeine Gesundheit steigern kann.",
    "glucoseMonitoringHeroHeading": "Fortgeschrittenes Glukosemonitoring für Ausgewogenes Leben",
    "glucoseMonitoringHeroDescription": "Gutricious liefert Präzision bei der Überwachung Ihrer Glukosespiegel und bietet wichtige Einblicke, um Ihre Ernährungsaufnahme und Lebensstilentscheidungen zu managen. Unsere bahnbrechende Technologie überwacht kontinuierlich Ihren Blutzucker, was Ihnen ein umfassendes Verständnis dafür gibt, wie Ihr Körper auf verschiedene Lebensmittel, Aktivitäten und Stressoren reagiert. Mit unseren Echtzeit-Überwachungstools können Sie einfach Muster identifizieren und informierte Entscheidungen treffen, um den ganzen Tag über optimale Glukosespiegel zu erhalten. Unsere benutzerfreundliche App präsentiert Ihre Glukosedaten in klaren, leicht verständlichen Grafiken und Diagrammen, sodass Sie schnell Trends erkennen und notwendige Anpassungen vornehmen können. Sie erhalten personalisierte Alarme und Empfehlungen basierend auf Ihrem einzigartigen Glukoseprofil, die es Ihnen ermöglichen, proaktive Schritte zu einer besseren Gesundheit zu unternehmen.",
    "lipidManagementHeroHeading": "Innovatives Lipidmanagement für die Herzgesundheit",
    "lipidManagementHeroDescription": "Navigieren Sie durch die Komplexitäten von Cholesterin und Fetten mit unserem intuitiven Lipidmanagement-System. Gutricious nutzt modernste Forschung, um Ihnen Strategien zur effektiven Verwaltung Ihrer Lipidwerte bereitzustellen. Lipidmanagement beinhaltet das Überwachen und Kontrollieren der Lipidwerte in Ihrem Blut, wie LDL-Cholesterin, HDL-Cholesterin und Triglyceride. Ergreifen Sie proaktive Schritte zu einem herzgesunden Leben mit persönlicher Beratung, die sich Ihrem einzigartigen Gesundheitsprofil anpasst, und verringern Sie letztendlich Ihr Risiko für schädliche Komplikationen wie Herzinfarkt und Schlaganfall. Übernehmen Sie die Kontrolle über Ihre Gesundheit und schützen Sie Ihr Herz mit Gutricious.",
    "smallCard1HeadingFat": "Enthüllen Sie die Verborgenen Dynamiken Ihrer Gesundheit",
    "smallCard1DescriptionFat": "Entdecken Sie eine Welt, in der die Geheimnisse Ihrer Gesundheit nicht länger im Schatten verborgen sind. Mit Gutricious wird jeder Aspekt Ihres Wohlbefindens mit erstaunlicher Klarheit und Geschwindigkeit ans Licht gebracht. Es ist die Erleuchtung der Gesundheit — beschleunigt.",
    "smallCard2HeadingFat": "Beherrschen Sie die Kunst der Gesättigten Fette",
    "smallCard2DescriptionFat": "Gutricious ermöglicht es Ihnen, mit unvergleichlicher Agilität durch die Komplexität gesättigter Fette zu navigieren. Entdecken Sie ihren komplizierten Tanz in Ihrer Ernährung und justieren Sie Ihre Aufnahme. Es ist gesättigte Fettintelligenz, mit Geschwindigkeit geliefert.",
    "smallCard3HeadingFat": "Wahrheiten über Transfette Enthüllt",
    "smallCard3DescriptionFat": "Mit Gutricious, enthüllen Sie Transfette mit präzisen Informationen, die sich vom Lärm abheben. Navigieren Sie sicher durch die Landschaft der Gesundheit, indem Sie die Auswirkungen dieser Fette auf Ihre Wellness-Reise identifizieren — schnell. Entdecken Sie die Wahrheit und handeln Sie schneller darauf als je zuvor.",
    "smallCard4HeadingFat": "Nutzen Sie das Potenzial von Ungesättigten Fetten",
    "smallCard4DescriptionFat": "Ungesättigte Fette halten die Schlüssel zur kardiovaskulären Harmonie, und mit Gutricious haben Sie das Kommando. Schalten Sie das Potenzial dieser flüssigen, lebensspendenden Nährstoffe im Takt",
    "smallCard1HeadingMicrobiome": "Kultivieren Sie Ihr Inneres Ökosystem",
    "smallCard1DescriptionMicrobiome": "Begeben Sie sich mit Gutricious auf eine transformative Reise und erschließen Sie die alte Weisheit der Fermentation. Unsere sorgfältig ausgewählte Auswahl an fermentierten Köstlichkeiten ist darauf ausgelegt, essenzielle Probiotika, Präbiotika und andere wichtige Nährstoffe effizient zu liefern, die Ihre Verdauungsgesundheit und Ihr allgemeines Wohlbefinden unterstützen.",
    "smallCard2HeadingMicrobiome": "Das Gewebe des Wohlbefindens Weben",
    "smallCard2DescriptionMicrobiome": "Ballaststoffe sind ein entscheidendes Element für einen gesunden Lebensstil, und Gutricious ist hier, um Ihr vertrauenswürdiger Führer bei der Nutzung seiner Vorteile zu sein. Ballaststoffe halten Sie länger satt, unterstützen die Verdauung und spielen eine wichtige Rolle für die Gesundheit insgesamt.",
    "smallCard3HeadingMicrobiome": "Nähren Sie Ihren Körper mit der Kraft der Polyphenole",
    "smallCard3DescriptionMicrobiome": "Gutricious hilft Ihnen, die Kraft der Polyphenole für ein gesünderes Ich freizusetzen. Diese natürlich vorkommenden Mikronährstoffe, reichlich in pflanzenbasierten Lebensmitteln vorhanden, wirken als starke Antioxidantien in Ihrem Körper. Antioxidantien helfen, schädliche Moleküle namens freie Radikale zu neutralisieren, und schützen Ihre Zellen vor Schäden.",
    "smallCard4HeadingMicrobiome": "Nähren Sie den Garten Ihres Darms",
    "smallCard4DescriptionMicrobiome": "Betreten Sie den Garten der präbiotischen Lebensmittel mit Gutricious, wo jede Faser ein Keimling für das Wachstum Ihrer Darmflora ist. Kultivieren Sie ein blühendes Ökosystem in sich, indem Sie die freundlichen Bakterien füttern, die den Weg zu Ihrem Wohlbefinden ebnen — schnell und sicher. Wachsen Sie mit jedem Bissen zu Ihrem gesündesten Ich heran.",
    "smallCard1HeadingNutrition": "Entschlüsseln Sie Ihre Diät",
    "smallCard1DescriptionNutrition": "Beschleunigen Sie Ihre Reise zum Gipfel der personalisierten Essgewohnheiten. Entdecken Sie die Geheimnisse der Langlebigkeit und Vitalität, die in alltäglichen Lebensmitteln versteckt sind, und passen Sie Ihren Teller perfekt an. Gutricious stellt Ihnen die Werkzeuge und das Wissen zur Verfügung, um authentische, gesunde Gerichte zu kreieren, die die reiche Vielfalt der globalen Gastronomie feiern.",
    "smallCard2HeadingNutrition": "Essenzielle Fette, Essenzielle Gesundheit",
    "smallCard2DescriptionNutrition": "Gutricious bringt Sie schnell näher an das Universum der essentiellen Fettsäuren. Tauchen Sie ein in die Tiefen der omega-reichen Öle und Wasser, und steuern Sie auf den zellulären Höhepunkt zu. Diese Bausteine der Gesundheit sind kein Mysterium mehr; sie sind Ihre Verbündeten auf dem Weg zum ganzheitlichen Wohlbefinden.",
    "smallCard3HeadingNutrition": "Wesentliche Vitamine Entschlüsselt",
    "smallCard3DescriptionNutrition": "Mit Gutricious, entschlüsseln Sie das Gleichgewicht zwischen fettlöslichen und wasserlöslichen Vitaminen blitzschnell. Erleuchten Sie Ihr Verständnis dafür, wie diese Nährstoffe Ihren Gesundheitskurs bestimmen — entdecken Sie, welche Ihre Wegbereiter und welche Ihre Anker sind.",
    "smallCard4HeadingNutrition": "Heben Sie Ihre Hydratation",
    "smallCard4DescriptionNutrition": "Heben Sie Ihr Wesen mit Gutricious an, indem Sie Hydratation zur Kunst erheben. Stillen Sie den Durst Ihres Körpers mit Wissen, während wir die Synergie zwischen Hydratation und Gesundheit aufdecken. Von klaren Gewässern bis zu belebenden Getränken, erlernen Sie die flüssige Logik für ein verjüngtes Dasein — schnell und klug.",
    "smallCard5HeadingNutrition": "Makro-Meisterschaft",
    "smallCard5DescriptionNutrition": "Tauchen Sie ein in das Makronährstoff-Matrix mit Gutricious und beherrschen Sie das Gleichgewicht zwischen Kohlenhydraten, Proteinen und Fetten. Formen Sie schnell Ihre ideale Aufnahme, steigern Sie Ihre Leistung und optimieren Sie Ihre Figur mit unseren fortschrittlichen, personalisierten Analysen. Ihr Weg zur Makro-Meisterschaft ist nur einen Bissen entfernt.",
    "smallCard6HeadingNutrition": "Mikro Magie",
    "smallCard6DescriptionNutrition": "Entschlüsseln Sie die magische Welt der Mikronährstoffe mit Gutricious, wo jedes Vitamin und Mineral ein Pixel im lebendigen Bild Ihrer Gesundheit ist. Verfeinern Sie schnell Ihre Ernährung mit der Meisterschaft über Mikronährstoffe und beobachten Sie, wie Ihre Gesundheit sich mit jedem farbenfrohen Bissen verwandelt.",
    "smallCard7HeadingNutrition": "Verwandeln Sie Ihre Gesundheit mit der Alchemie der Mineralien",
    "smallCard7DescriptionNutrition": "Gutricious kann Ihnen helfen, Ihre Gesundheit mit der Alchemie der Mineralien zu transformieren. Von der Stärkung Ihres Immunsystems und der Verbesserung der kognitiven Funktion bis zur Förderung robuster Knochengesundheit und Optimierung der Energielevel, unsere Mineralienzusätze sind darauf ausgelegt, Ihnen zu helfen, zu gedeihen. Jeder Inhaltsstoff wird durch strenge wissenschaftliche Forschung unterstützt und stammt aus den reinsten, nachhaltigen Quellen.",
    "smallCard1HeadingSugar": "Harmonisiere Deine Zucker-Gewohnheiten",
    "smallCard1DescriptionSugar": "Erhebe deine Beziehung zu Zucker durch Gutricious, wo achtsamer Genuss und lebendiges Wohlbefinden sich verflechten. Unsere innovative Plattform definiert deine Wahrnehmung und Konsum von Süße neu, indem sie dich zu einem optimalen Gleichgewicht führt. Mit personalisierten Einsichten, die in Echtzeit geliefert werden, wirst du mühelos den Weg zu einem gesünderen, zufriedeneren Lebensstil navigieren. Entdecke eine süßere Art zu leben, perfekt abgestimmt auf deine einzigartigen Bedürfnisse und Wünsche. Lass Gutricious dein Kompass sein für ein Leben, in dem jeder süße Moment in Harmonie mit deinem Gesamtwohlbefinden geschätzt und genossen wird.",
    "smallCard2HeadingSugar": "Zucker und Sie: Das Zarte Gleichgewicht Entschlüsseln",
    "smallCard2DescriptionSugar": "Übermäßiger Konsum kann Ihren Körper schnell aus dem Gleichgewicht bringen, sich manifestierend in Energieeinbrüchen, überwältigenden Gelüsten, launischen Stimmungen und einem nebeligen Geist. Die Geheimnisse der einzigartigen Zuckerreaktion Ihres Körpers zu entschlüsseln, ist der Schlüssel zu ermächtigten Wellness-Entscheidungen. Zuckers Einfluss reicht weit über Ihre Geschmacksknospen hinaus — es ist eine mächtige Kraft, die Ihre hormonelle Landschaft, Ihr Darmmikrobiom, Entzündungspfade und andere entscheidende Systeme formt. Gutricious’ schnelle Zuckerwirkungsbeurteilung bietet einen erleuchtenden Einblick in den einzigartigen Dialog Ihres Körpers mit diesem Süßungsmittel, ausgestattet mit maßgeschneiderten Einsichten, um Ihre Wellness-Trajektorie neu zu definieren.",
    "smallCard3HeadingSugar": "Die Süße der Natur Entschlüsseln",
    "smallCard3DescriptionSugar": "Navigieren Sie durch die nuancierte Welt der natürlich hinzugefügten Zucker mit der Geschwindigkeit des Gedankens durch Gutricious. Entdecken Sie die geschichtete Komplexität dieser süßen Feinheiten und ihre einzigartigen Auswirkungen auf Ihre Gesundheit — schnell. Erleuchten Sie Ihren Gaumen und nähren Sie Ihren Körper mit der Weisheit des eigenen Zuckers der Natur.",
    "smallCard4HeadingSugar": "Enthüllung Ihres Süßen Punktes: Zuckerharmonie Meistern",
    "smallCard4DescriptionSugar": "Im Reich des Zuckers passt niemals eine Größe für alle. Ihr optimaler Ausgleich ist so einzigartig wie Ihr Fingerabdruck, kunstvoll verwoben in das Gewebe Ihres Körpers und Lebensstils. Begeben Sie sich auf eine Reise, um eine maßgeschneiderte Zuckerstrategie zu entwickeln, die nicht nur Ihre Wellnessziele unterstützt, sondern auch Raum für achtsame Genüsse und Freude lässt. Zucker muss kein Gegner in Ihrem Streben nach einem erfüllenden, nachhaltigen Lebensstil sein. Das Geheimnis liegt darin, sich auf die einzigartige Zuckersprache Ihres Körpers einzustellen und diese Weisheit Ihre Entscheidungen leiten zu lassen. Tauchen Sie ein in unseren Schatz an Ressourcen, voll von unkomplizierten Taktiken, Inspiration für achtsames Essen und köstlichen Rezepten. Schließen Sie die Tür zu Ihrem exklusiven süßen Fleck auf, wo Genuss und Nahrung nahtlos ineinander übergehen.",
    "lowerHeadingMicrobiome": "Entfesseln Sie die Kraft Ihres Darms",
    "lowerDescriptionMicrobiome": "Heben Sie Ihre Wellness-Reise mit unserer präzisen Mikrobiomanalyse an. Tauchen Sie ein in einen personalisierten Ansatz, der die Darmgesundheit zu einem Grundpfeiler der Vitalität macht. Mit Gutricious nutzen Sie das dynamische Ökosystem in Ihnen für ein Leben gesteigerter Wohlbefindlichkeit.",
    "lowerHeadingNutrition": "Ihre Diät, Maßgeschneidert für Sie",
    "lowerDescriptionNutrition": "Beenden Sie das Raten bei Ihrer Ernährung mit dem maßgeschneiderten Ernährungsprofil von Gutricious. Jeder Bissen ist ein Schritt in Richtung Ihrer Gesundheitsziele, fundiert durch Wissenschaft und geformt nach Ihrem einzigartigen Lebensstil. Erleben Sie die Einfachheit und Wirksamkeit des richtigen Essens, nur für Sie.",
    "lowerHeadingFat": "Beschreiten Sie einen Weg zur Herzgesundheit",
    "lowerDescriptionFat": "Vollenden Sie Ihre Reise zur kardialen Exzellenz mit dem fortschrittlichen Lipidmanagement von Gutricious. Schreiten Sie mit Zuversicht voran, im Wissen, dass Ihre Herzgesundheit mit personalisierten, datengesteuerten Strategien verwaltet wird. Ihr Herz ist der Takt des Lebens — halten Sie es rhythmisch, stark und gesund mit uns.",
    "readMoreButton": "Weiterlesen",
    "readMoreDescription": "Entdecken Sie den Rest der vierteiligen semantischen Schicht von Gutricious",
    "lowerHeadingSugar": "Balanciere Deine Energie, Optimiere Dein Leben",
    "lowerDescriptionSugar": "Erreiche einen neuen Gesundheitsstandard mit dem Glukosemonitoring von Gutricious. Bewältige deinen Tag mit stetigem Elan, unterstützt durch unser wachsames und benutzerfreundliches Glukosetracking. Es ist nicht nur Monitoring — es ist ein Weg zur dauerhaften Balance.",
    "footer_heading": "Sichern Sie Ihren Platz auf der Ultimativen Ernährungsreise!",
    "footer_description": "Exklusiver Testzugang! Melden Sie sich jetzt für begrenzte Plätze in unserem personalisierten Ernährungs- und Wellnessprogramm an. Beeilen Sie sich, die Plätze werden schnell vergeben — beanspruchen Sie Ihren jetzt!",
    "email_placeholder": "Geben Sie Ihre E-Mail ein",
    "button_text": "Anmelden",

    "cookie_preference_heading": "IHRE COOKIE-EINSTELLUNGEN",
    "continue_without_accepting": "Fortfahren ohne zu akzeptieren",
    "welcome_to_website": "WILLKOMMEN BEI GUTRICIOUS.COM",
    "cookie_experience_text": "Gutricious LLC verwendet Cookies aus funktionalen Gründen, für Sicherheit, zur statistischen Analyse, für Werbung, um Ihre Erfahrung zu personalisieren, Ihnen Inhalte anzubieten, die auf Ihre speziellen Interessen zugeschnitten sind, und um die Leistung unserer Werbekampagnen zu analysieren.",
    "accept_and_continue_cookie": "Sie können diese Cookies akzeptieren, indem Sie auf “Akzeptieren und Fortfahren” klicken, oder klicken Sie auf “Cookie-Einstellungen setzen”, um Ihre Präferenzen festzulegen.",
    "accept_and_continue_button": "Akzeptieren und Fortfahren",
    "set_cookie_preferences": "Cookie-Einstellungen setzen",
    "change_cookie-preference": "Sie können Ihre Präferenzen jederzeit ändern, indem Sie zum “Cookies”-Modul oder zur “Datenschutzeinstellungen”-Seite gehen. Sie sind über Links am Ende jeder Seite der gutricious.com Webseite zugänglich.",
    "cookie_list": "Siehe die Liste der auf unserer Seite verwendeten Cookies",
    "more_information": "Für weitere Informationen zu unserer Cookie-Richtlinie, klicken Sie bitte",
    "here": "hier",

    "what_is_a_cookie": "Was ist ein Cookie?",
    "cookie_define": "Ein Cookie ist eine kleine Textdatei, die auf Ihrem Computer, Tablet, Smartphone oder einem anderen Gerät in einem speziellen Verzeichnis gespeichert wird, wenn Sie mit Ihrem Browser einen Online-Dienst besuchen. Ein Cookie ermöglicht es dem Absender, das Gerät, auf dem es gespeichert ist, während seiner Gültigkeitsdauer, die 13 Monate nicht überschreitet, zu identifizieren.",
    "accept_or_reject": "Sie können die unten aufgelisteten Cookies akzeptieren oder ablehnen, indem Sie das vorgesehene Kontrollkästchen verwenden.",
    "essential_cookies": "Essenzielle Cookies (nicht optional)",
    "essential_cookies-define": "Diese Cookies sind für den optimalen Betrieb der Website erforderlich und können nicht konfiguriert werden. Sie ermöglichen uns, Ihnen die wichtigsten Funktionen der Website zu bieten (verwendete Sprache, Bildschirmauflösung, Zugang zum Konto, Warenkorb, usw.), Ihnen Online-Beratung zur Verfügung zu stellen und unsere Website vor Betrugsversuchen zu schützen.",
    "security_cookies": "Sicherheits-Cookies",
    "security_cookies_define": "Diese Cookies schützen Ihr Konto und verhindern Betrug. Sie überprüfen Ihre Identität und stellen sicher, dass niemand anderes auf Ihre Informationen zugreifen kann.",
    "analytics_cookies": "Analyse-Cookies",
    "analytics_cookies_define": "Diese Cookies werden verwendet, um das Publikum unserer Website zu messen und zu analysieren (Besucheranzahl, angesehene Seiten, durchschnittliche Verweildauer, usw.) und helfen uns, die Leistung unserer Website zu verbessern. Durch die Annahme dieser Cookies helfen Sie uns, unsere Website zu verbessern.",
    "advertising_cookies": "Werbungs-Cookies",
    "advertising_cookies_define": "Diese Cookies werden für zielgerichtete Werbung verwendet und auf Ihre Vorlieben zugeschnitten, um die Wirksamkeit unserer Werbekampagnen zu messen. Wenn Sie diese Cookies ablehnen, wird weiterhin Werbung angezeigt, während Sie im Internet surfen, obwohl sie nicht spezifisch auf Ihre persönlichen Interessen zugeschnitten ist und daher weniger relevant sein wird.",
    "personalization_cookies": "Personalisierungs-Cookies",
    "personalization_cookies_define": "Diese Cookies ermöglichen es uns, Ihnen Empfehlungen, Suchergebnisse, Werbeanzeigen, Dienste und Inhalte zu bieten, die Ihren Erwartungen und Vorlieben entsprechen. Durch die Annahme dieser Cookies entscheiden Sie sich für ein bereichertes und personalisiertes Erlebnis.",
    "back-button": "Zurück",
    "save-button": "Speichern",

    "form-main_heading": "Gutricious",
    "fill_form_to_connect": "Bitte füllen Sie dieses Formular aus, wir möchten wirklich Kontakt zu Ihnen aufnehmen.",
    "first_name": "Vorname",
    "first_name-required": "Der Vorname ist erforderlich",
    "last_name": "Nachname",
    "last_name-required": "Der Nachname ist erforderlich",
    "date_of_birth": "Geburtsdatum",
    "Date_of_birth_is_required": "Das Geburtsdatum ist erforderlich",
    "select_country": "Land",
    "Country_is_required": "Das Land ist erforderlich",
    "state": "Bundesland",
    "state_required": "Das Bundesland ist erforderlich",
    "city": "Stadt",
    "city_required": "Die Stadt ist erforderlich",
    "phone": "Telefonnummer",
    "phone_required": "Die Telefonnummer ist erforderlich",
    "how_did_you_hear_about_us": "Wie haben Sie von uns erfahren? ",
    "how_did_you_hear_about_us_required": "Dieses Feld ist erforderlich",
    "main_motivation": " Was ist Ihre Hauptmotivation, personalisierte Ernährung für sich selbst zu nutzen?",
    "main_motivation_required": "Dieses Feld ist erforderlich",
    "submit_button": "einreichen",
    
    "Home": "Startseite",
  "About_Us": "Über Uns",
  "Our_Studies": "Unsere Studien",
  "Terms_of_Service": "Nutzungsbedingungen",
  "Cookies_Policy": "Cookie-Richtlinie",
  "Privacy_Policy": "Datenschutzrichtlinie",
  "thanks_you_text_modal_footer": "Vielen Dank für Ihr Interesse!",
    "Main_text_modal_footer": "Wir haben eine Bestätigungs-E-Mail mit weiteren Anweisungen an Ihr Postfach gesendet. Bitte überprüfen Sie Ihr E-Mail-Postfach, um mit der Registrierung fortzufahren. Wenn Sie unsere E-Mail nicht sehen, schauen Sie bitte auch in Ihrem Spam- oder Werbeordner nach.",
    "last_text_modal_footer": "Wir freuen uns darauf, Sie durch unser personalisiertes Ernährungs- und Wellnessprogramm zu führen!",
    "errored_message": "Bitte stellen Sie sicher, dass eine gültige E-Mail-Adresse eingegeben wurde.",
    "thanks_you_text_other_site": "Wir danken Ihnen erneut für Ihr Interesse!",
    "last_text_other_site": "Sie wurden erfolgreich zu unserer Liste hinzugefügt. Wir werden Sie in den kommenden Wochen mit weiteren Details kontaktieren. Es freut uns sehr, dass Sie den ersten Schritt auf dieser spannenden, lebensverändernden Reise mit uns gegangen sind!"
  }
}
