{
  "meta": {
    "title": "Conheça a Camada Semântica da Gutricious: Transformando a Saúde Acessíve",
    "description": "Conheça a Camada Semântica da Gutricious: Revolucionando a saúde com inovações acessíveis. Melhore seu bem-estar com nossa tecnologia avançada e cuidados personalizados. Saiba mais agora!"
  },
  "Index": {
    "subHeading": "A ciência mostra que dietas restritivas não funcionam! Ensinamos-te a construir refeições personalizadas que apoiam o teu corpo único e objetivos de saúde sem restrições.",
    "starText": "*Pontuação de refeição personalizada ilustrativa da Gutricious.",
    "sectionTwoHeadingPartOne": "Camada Semântica em Nutrição",
    "sectionTwoHeadingPartTwo": "estudos globais personalizados",
    "sectionTwoSubHeading": "Traduzindo pesquisas de universidades de renome em planos nutricionais únicos, moldando a sua jornada de saúde personalizada.",
    "getStartedButtonText": "Comece Agora",
    "cardBottomKey": "Camada Semântica",
    "cardQuestionAnswer": "A Camada Semântica da Gutricious é uma inovação na saúde, analisando o seu microbioma, níveis de gordura e glicose, e dados nutricionais. Com tecnologia avançada e algoritmos inteligentes, oferece orientações personalizadas para compreender e melhorar a sua saúde, ajudando em decisões informadas para o máximo bem-estar.",
    "questionAnswerPitch": "Quero saber mais",
    "cardQuestion": "O que é uma Camada Semântica?",
    "answerText": "<strong> <h2> Sabia que uma pessoa média gera mais dados de saúde num ano do que poderia preencher 300 livros didáticos? Imagine tentar ler essa biblioteca diariamente... </h2> </strong>Conheça a Gutricious. Fornecemos orientação nutricional e planos de refeições simplificados e fáceis de seguir que promovem saúde ótima. A nossa plataforma analisa os seus dados biológicos — incluindo microbioma, análises sanguíneas e mais — para criar recomendações personalizadas de alimentos e suplementos que funcionam para o seu corpo. Com a Gutricious, os seus dados tornam-se o seu mapa para uma saúde melhor.<br /> <br /> <h2>Assuma o Comando da Sua Jornada de Saúde</h2>A Gutricious dá-lhe as ferramentas para desenhar um plano de nutrição que se ajusta aos seus objetivos e às respostas únicas do seu corpo. Adapte a sua dieta para otimizar saúde e níveis de energia, gerir o peso de forma eficaz e alcançar os seus objetivos pessoais de bem-estar.<br /> <br /> <h2>Por que Escolher a Gutricious?</h2>Vamos além dos planos de dieta genéricos. A Gutricious é apoiada por parcerias com instituições de pesquisa nutricional de topo, fornecendo insights dietéticos baseados em evidências em que pode confiar. Isso significa que as suas recomendações personalizadas são construídas sobre uma base sólida de pesquisa credível, capacitando-o a tomar decisões informadas e ver resultados reais e mensuráveis.<br /> <br /> <h2>Os seus dados de saúde são preciosos. É por isso que a Gutricious é construída como uma fortaleza</h2> <br /> <ul> <li> <strong>Criptografia de Grau Militar:</strong> Empregamos criptografia de grau militar — o padrão mais alto de segurança de dados, utilizado pelos setores militar e financeiro — para codificar as suas informações. Isso garante que os seus dados permaneçam indecifráveis, mantendo a sua privacidade segura em todos os momentos. </li> <li> <strong>Firewalls Resilientes:</strong> Os nossos servidores são protegidos por firewalls resilientes, agindo como guardiões inabaláveis que se adaptam constantemente para repelir intrusões. Este robusto sistema de defesa opera ininterruptamente, fornecendo segurança de primeira linha contra ameaças emergentes. </li> <li> <strong>Protocolos de Acesso Blindados:</strong> O acesso a dados sensíveis é estritamente limitado ao pessoal essencial que segue as salvaguardas mais rigorosas. Isso garante que as suas informações de saúde pessoal sejam tratadas com o máximo cuidado e confidencialidade</li> </ul> <br /> Confie na Gutricious para proteger os seus dados, permitindo que se concentre na sua jornada de saúde única. Com estas medidas de segurança formidáveis em vigor, pode interagir com a sua saúde e bem-estar com confiança, sabendo que as suas informações privadas estão sob a proteção mais forte disponível. Não se preocupe, usar a Gutricious continua a ser simples! <br /> <br /> <h2>Pronto para uma Transformação de Saúde?</h2> Desbloqueie todo o potencial de saúde personalizada da Gutricious e tome uma atitude hoje. Experimente em primeira mão como insights de saúde adaptados podem melhorar significativamente o seu bem-estar<br /> <br /> <br /> ",
    "Wellbeing": "Bem-estar",
    "Lipids": "Lípidos",
    "Goals": "Metas",
    "Cardio": "Cardio",
    "Nutrition": "Nutrição",
    "Glucose": "Glicose",
    "Metabolism": "Metabolismo",
    "Microbiome": "Microbioma",
    "Targeted": "Específico",
    "microbiomeAnalysis": "Análise do Microbioma",
    "nutritionalProfiling": "Perfil Nutricional",
    "glucoseMonitoring": "Monitorização da Glicose",
    "lipidManagement": "Gestão de Lípidos",
    "personalisedNutritionDesc": "Desbloqueie uma nutrição personalizada ao compreender a sua flora intestinal única.",
    "nutritionalProfilingDesc": "personalise a sua dieta com insights nutricionais baseados em dados e adaptados à sua saúde.",
    "glucoseMonitoringDesc": "Monitore e gerencie seus níveis de glicose para melhor energia, humor e saúde.",
    "lipidManagementDesc": "Acompanhe e otimize os seus perfis lipídicos para uma dieta equilibrada e boa para o coração.",
    "healthInsightsHeading": "Aproveite um entendimento abrangente da saúde com a Gutricious",
    "healthInsightsDescription": "Navegar pelas escolhas de saúde sem um entendimento claro pode resultar em esforços dispersos e resultados abaixo do ideal. A Gutricious integra análises do seu microbioma, nutrição, glicose e lípidos para oferecer uma estratégia coesa para o seu bem-estar, garantindo que cada decisão de saúde seja informada e eficaz.",
    "microbiomeAnalysisHeroHeading": "Desbloqueie Saúde Ótima Através do Seu Ecossistema Intestinal Único",
    "microbiomeAnalysisHeroDescription": "Embarque em uma jornada transformadora no coração do seu bem-estar com a Análise Microbioma de ponta da Gutricious. Ao entender a relação intrincada entre seu corpo e seus trilhões de habitantes microbianos, você ganha o poder de fazer escolhas dietéticas informadas e personalizadas que ressoam com sua biologia única. Nossa análise vai além dos meros dados, traduzindo informações complexas em insights claros e acionáveis que evoluem com sua jornada de saúde. Experimente o impacto profundo de um microbioma intestinal harmonioso na sua digestão, função imunológica, clareza mental e bem-estar geral. Gutricious capacita você a cultivar um ecossistema interno próspero, onde micróbios benéficos florescem e trabalham sinergicamente para apoiar seus objetivos de saúde.",
    "nutritionalProfilingHeroHeading": "Perfil Nutricional Personalizado para um Bem-Estar Integral",
    "nutritionalProfilingHeroDescription": "Descubra o poder da nutrição personalizada com o nosso perfilamento abrangente. Ao analisar os seus hábitos alimentares, ingestão de nutrientes e preferências alimentares, a Gutricious elabora um plano nutricional que apoia os seus objetivos de saúde. Experimente como as escolhas alimentares personalizadas podem aumentar seus níveis de energia, humor e saúde geral.",
    "glucoseMonitoringHeroHeading": "Monitoramento Avançado de Glicose para uma Vida Equilibrada",
    "glucoseMonitoringHeroDescription": "Gutricious oferece precisão no acompanhamento dos seus níveis de glicose, fornecendo insights chave para gerenciar sua ingestão alimentar e escolhas de estilo de vida. Nossa tecnologia pioneira monitora continuamente seu açúcar no sangue, dando-lhe um entendimento abrangente de como seu corpo responde a diferentes alimentos, atividades e estressores. Com nossas ferramentas de monitoramento em tempo real, você pode facilmente identificar padrões e tomar decisões informadas para manter os níveis ótimos de glicose ao longo do dia. Nosso aplicativo amigável apresenta seus dados de glicose em gráficos e tabelas claros e fáceis de entender, permitindo que você rapidamente identifique tendências e faça os ajustes necessários. Você receberá alertas e recomendações personalizadas baseadas em seu perfil de glicose único, empoderando-o a tomar medidas proativas em direção a uma saúde melhor.",
    "lipidManagementHeroHeading": "Gestão Inovadora de Lipídios para a Saúde do Coração",
    "lipidManagementHeroDescription": "Navegue pelas complexidades do colesterol e das gorduras com nosso sistema intuitivo de Gestão de Lipídios. A Gutricious utiliza pesquisa de ponta para fornecer estratégias que gerenciam seus níveis de lipídios eficazmente. A gestão de lipídios envolve o monitoramento e controle dos níveis de vários lipídios no seu sangue, como o colesterol LDL, colesterol HDL e triglicerídeos. Dê passos proativos em direção a uma vida saudável para o coração com orientação personalizada que se adapta ao seu perfil de saúde único, e, finalmente, reduza seu risco de complicações prejudiciais como ataque cardíaco e AVC. Assuma o controle de sua saúde e proteja seu coração com a Gutricious.",
    "smallCard1HeadingFat": "Revele as Dinâmicas Ocultas da Sua Saúde",
    "smallCard1DescriptionFat": "Descubra um mundo onde os segredos da sua saúde não estão mais escondidos nas sombras. Com Gutricious, cada faceta do seu bem-estar é iluminada com incrível clareza e rapidez. É o esclarecimento da saúde — acelerado.",
    "smallCard2HeadingFat": "Domine a Arte das Gorduras Saturadas",
    "smallCard2DescriptionFat": "A Gutricious capacita-o a navegar pela complexidade das gorduras saturadas com uma agilidade inigualável. Descubra a sua intrincada dança dentro da sua dieta e ajuste a sua ingestão. É a inteligência das gorduras saturadas, entregue com rapidez.",
    "smallCard3HeadingFat": "Verdades Sobre as Gorduras Trans Reveladas",
    "smallCard3DescriptionFat": "Com Gutricious, desvende as gorduras trans com informações precisas que se destacam. Navegue pela paisagem da saúde com confiança ao identificar o impacto destas gorduras na sua jornada de bem-estar — rapidamente. Descubra a verdade e aja sobre ela mais rápido do que nunca.",
    "smallCard4HeadingFat": "Aproveite o Potencial das Gorduras Insaturadas",
    "smallCard4DescriptionFat": "As gorduras insaturadas possuem as chaves para a harmonia cardiovascular, e com o Gutricious, você está no controle. Desbloqueie o potencial desses nutrientes fluidos e vitalizantes ao ritmo do seu pulso. É uma gestão inteligente de gorduras à velocidade da saúde.",

    "smallCard1HeadingMicrobiome": "Cultive Seu Ecossistema Interno",
    "smallCard1DescriptionMicrobiome": "Embarque em uma jornada transformadora com a Gutricious e desbloqueie a sabedoria antiga da fermentação. Nossa seleção cuidadosamente curada de iguarias fermentadas é criada para entregar eficientemente probióticos essenciais, prebióticos e outros nutrientes vitais que apoiam sua saúde digestiva e bem-estar geral.",
    "smallCard2HeadingMicrobiome": "Tecendo a Fibra do Bem-Estar",
    "smallCard2DescriptionMicrobiome": "A fibra alimentar é um elemento crucial para um estilo de vida saudável, e a Gutricious está aqui para ser o seu guia confiável na exploração dos seus benefícios. A fibra mantém você saciado por mais tempo, auxilia na digestão e desempenha um papel vital na saúde geral.",
    "smallCard3HeadingMicrobiome": "Alimente o Seu Corpo com o Poder dos Polifenóis",
    "smallCard3DescriptionMicrobiome": "Gutricious ajuda-o a desbloquear o poder dos polifenóis para um você mais saudável. Estes micronutrientes naturais, abundantes em alimentos à base de plantas, atuam como antioxidantes poderosos no seu corpo. Os antioxidantes ajudam a neutralizar moléculas prejudiciais chamadas radicais livres, protegendo suas células de danos.",
    "smallCard4HeadingMicrobiome": "Cuide do Jardim do Seu Intestino",
    "smallCard4DescriptionMicrobiome": "Entre no jardim dos alimentos prebióticos com Gutricious, onde cada fibra é uma semente para o crescimento da sua flora intestinal. Cultive um ecossistema próspero dentro de si, alimentando as bactérias amigáveis que traçam o caminho para o seu bem-estar — de forma rápida e segura. Cresça rumo ao seu eu mais saudável a cada garfada.",
    "smallCard1HeadingNutrition": "Decifre Sua Dieta",
    "smallCard1DescriptionNutrition": "Acelere sua jornada para o ápice dos hábitos alimentares personalizados. Descubra os segredos da longevidade e vigor escondidos nos alimentos do dia a dia e personalize seu prato à perfeição. A Gutricious fornece as ferramentas e o conhecimento para criar pratos autênticos e saudáveis que celebram a rica diversidade da gastronomia global.",
    "smallCard2HeadingNutrition": "Gorduras Essenciais, Saúde Essencial",
    "smallCard2DescriptionNutrition": "A Gutricious aproxima-te rapidamente do universo dos ácidos gordos essenciais. Mergulha nas profundezas dos óleos e águas ricos em ômega, traçando um caminho para o ápice celular. Estes pilares da saúde já não são um mistério; são teus aliados na conquista do bemestar holístico.",
    "smallCard3HeadingNutrition": "Vitaminas Vitais Decifradas",
    "smallCard3DescriptionNutrition": "Com Gutricious, desvende o equilíbrio entre vitaminas lipossolúveis e hidrossolúveis num piscar de olhos. Ilumine seu entendimento sobre como esses nutrientes traçam o curso da sua saúde — descubra quais são suas guias e quais são seus pesos.",
    "smallCard4HeadingNutrition": "Eleve a Sua Hidratação",
    "smallCard4DescriptionNutrition": "Eleve a sua essência com Gutricious, transformando a hidratação numa arte. Sacie a sede do seu corpo com conhecimento enquanto revelamos a sinergia entre hidratação e saúde. Das águas puras às bebidas revitalizantes, descubra a lógica líquida para uma existência rejuvenescida — de forma rápida e inteligente.",
    "smallCard5HeadingNutrition": "Domínio Macro",
    "smallCard5DescriptionNutrition": "Entre na matriz de macronutrientes com a Gutricious e domine o equilíbrio entre carboidratos, proteínas e gorduras. Modele rapidamente a sua ingestão ideal, potencie o seu desempenho e ajuste a sua forma física com as nossas análises personalizadas avançadas. A sua jornada para o domínio dos macronutrientes está a apenas uma dentada de distância.",
    "smallCard6HeadingNutrition": "Micro Magia",
    "smallCard6DescriptionNutrition": "Desbloqueie o mundo mágico dos micronutrientes com Gutricious, onde cada vitamina e mineral é um pixel no quadro vibrante da sua saúde. Refine rapidamente a sua dieta com o domínio dos micronutrientes e observe como a sua saúde se transforma com cada pedaço colorido.",
    "smallCard7HeadingNutrition": "Transforme Sua Saúde com a Alquimia dos Minerais",
    "smallCard7DescriptionNutrition": "A Gutricious pode ajudar a transformar sua saúde com a alquimia dos minerais. Desde fortalecer seu sistema imunológico e melhorar a função cognitiva até promover a saúde óssea robusta e otimizar os níveis de energia, nossos suplementos minerais são projetados para ajudá-lo a prosperar. Cada ingrediente é respaldado por pesquisas científicas rigorosas e proveniente das origens mais puras e sustentáveis.",
    "smallCard1HeadingSugar": "Harmonize Seus Hábitos com Açúcar",
    "smallCard1DescriptionSugar": "Eleve sua relação com o açúcar através da Gutricious, onde a indulgência consciente e o bem-estar vibrante se entrelaçam. Nossa plataforma inovadora redefine sua percepção e consumo de doçura, guiando-o para um estado de equilíbrio ótimo. Com insights personalizados entregues em tempo real, você navegará sem esforço pelo caminho para um estilo de vida mais saudável e gratificante. Descubra uma maneira mais doce de viver, perfeitamente sintonizada com suas necessidades e desejos únicos. Deixe a Gutricious ser sua bússola para uma vida onde cada momento doce é valorizado e saboreado em harmonia com seu bem-estar geral.",
    "smallCard2HeadingSugar": "Açúcar e Você: Decodificando o Equilíbrio Delicado",
    "smallCard2DescriptionSugar": "O consumo excessivo pode rapidamente desequilibrar seu corpo, manifestando-se como quedas de energia, desejos avassaladores, humores temperamentais e uma mente turva. Desvendar os segredos da resposta única do seu corpo ao açúcar é a chave para escolhas de bem-estar empoderadas. A influência do açúcar vai muito além das suas papilas gustativas — é uma força potente que molda seu cenário hormonal, microbioma intestinal, vias de inflamação e outros sistemas cruciais. A rápida avaliação do impacto do açúcar da Gutricious oferece um vislumbre iluminador do diálogo único do seu corpo com esse adoçante, equipando-o com insights sob medida para redefinir sua trajetória de bem-estar.",
    "smallCard3HeadingSugar": "Desvendar a Doçura da Natureza",
    "smallCard3DescriptionSugar": "Navegue pelo mundo matizado dos açúcares naturais adicionados com a rapidez do pensamento através do Gutricious. Descubra a complexidade em camadas destas sutilezas doces e seus efeitos únicos na sua saúde — rapidamente. Ilumine o seu paladar e nutra o seu corpo com a sabedoria do açúcar próprio da natureza.",
    "smallCard4HeadingSugar": "Revelando Seu Ponto Ideal: Dominando a Harmonia do Açúcar",
    "smallCard4DescriptionSugar": "No reino do açúcar, um tamanho nunca serve para todos. Seu equilíbrio ótimo é tão único quanto sua impressão digital, intrinsecamente entrelaçado no tecido do seu corpo e estilo de vida. Embarque em uma jornada para criar uma estratégia de açúcar sob medida que não apenas apoie suas aspirações de bem-estar, mas também deixe espaço para indulgência consciente e alegria. O açúcar não precisa ser um adversário na sua busca por um estilo de vida satisfatório e sustentável. O segredo está em sintonizar com a linguagem única de açúcar do seu corpo e permitir que essa sabedoria guie suas escolhas. Mergulhe em nosso tesouro de recursos, repleto de táticas descomplicadas, inspiração para comer conscientemente e receitas de dar água na boca. Desbloqueie a porta para seu ponto ideal exclusivo, onde o prazer e a nutrição se entrelaçam perfeitamente.",
    "lowerHeadingMicrobiome": "Desbloqueie o Poder do Seu Intestino",
    "lowerDescriptionMicrobiome": "Eleve a sua jornada de bem-estar com a nossa Análise de Microbioma precisa. Mergulhe numa abordagem personalizada que transforma a saúde intestinal num pilar fundamental da vitalidade. Com a Gutricious, aproveite o ecossistema dinâmico dentro de si para uma vida de bem-estar aprimorado.",
    "lowerHeadingNutrition": "A Sua Dieta, Personalizada para Si",
    "lowerDescriptionNutrition": "Elimine as conjecturas da sua alimentação com o Perfil Nutricional personalizado da Gutricious. Cada garfada é um passo em direção aos seus objetivos de saúde, embasado pela ciência e moldado pelo seu estilo de vida único. Desfrute da simplicidade e eficácia de comer bem, apenas para si.",
    "lowerHeadingSugar": " Equilibre Sua Energia, Otimize Sua Vida",
    "lowerDescriptionSugar": "Alcance um novo padrão de saúde com o Monitoramento de Glicose da Gutricious. Percorra o seu dia com vigor constante, apoiado pelo nosso rastreamento de glicose vigilante e fácil de usar. Não é apenas monitoramento — é um caminho para o equilíbrio perpétuo.",
    "lowerHeadingFat": "Trace um caminho para a saúde do coração",
    "lowerDescriptionFat": "Conclua a sua jornada rumo à excelência cardíaca com o avançado Gerenciamento de Lipídios da Gutricious. Avance com confiança, sabendo que a saúde do seu coração é gerida com estratégias personalizadas e baseadas em dados. Seu coração é o ritmo da vida — mantenha-o rítmico, forte e saudável conosco.",
    "readMoreButton": "Ler Mais",
    "readMoreDescription": "Conheça o resto da camada semântica em quatro partes da Gutricious",
    "footer_heading": "Garanta o seu lugar na Jornada de Nutrição Suprema!",
    "footer_description": "Acesso Exclusivo ao Teste! Inscreva-se já para vagas limitadas no nosso programa personalizado de nutrição e bem-estar. Apressa-te, as vagas estão a desaparecer rapidamente — reserve a sua agora!",
    "email_placeholder": "Insira o seu email",
    "button_text": "Inscreva-se",

    "cookie_preference_heading": "AS SUAS PREFERÊNCIAS DE COOKIES",
    "continue_without_accepting": "Continue sem aceitar",
    "welcome_to_website": "BEM-VINDO AO GUTRICIOUS.COM",
    "cookie_experience_text": "A Gutricious LLC utiliza cookies por motivos funcionais, de segurança, para análise estatística, publicidade, para personalizar a sua experiência, oferecer conteúdo direcionado aos seus interesses específicos e analisar o desempenho das nossas campanhas publicitárias.",
    "accept_and_continue_cookie": "Pode aceitar estes cookies clicando em “Aceitar e Continuar” ou clicar em “Definir preferências de cookies” para estabelecer as suas preferências. ",
    "accept_and_continue_button": "Aceitar e Continuar",
    "set_cookie_preferences": "Definir preferências de cookies",
    "change_cookie-preference": "Pode alterar as suas preferências a qualquer momento indo ao módulo “Cookies” ou à página “Definições de Privacidade”. Estão acessíveis através de links no fundo de qualquer página do site gutricious.com.",
    "cookie_list": "Veja a lista de cookies utilizados no nosso site",
    "more_information": "Para mais informações sobre a nossa política de cookies, por favor clique",
    "here": "aqui",

    "what_is_a_cookie": "O que é um cookie?",
    "cookie_define": "Um cookie é um pequeno ficheiro de texto que é armazenado num local dedicado no seu computador, tablet, smartphone ou outro dispositivo quando utiliza o seu navegador para visitar um serviço online. Um cookie permite ao seu emissor identificar o dispositivo em que está armazenado durante o seu período de validade, que não excede 13 meses.",
    "accept_or_reject": "Pode aceitar ou rejeitar os cookies listados abaixo utilizando a caixa de seleção fornecida.",
    "essential_cookies": "Cookies Essenciais (não opcionais)",
    "essential_cookies-define": "Estes cookies são necessários para o funcionamento ótimo do site e não podem ser configurados. Permitem-nos oferecer-lhe as principais funcionalidades do site (idioma usado, resolução de tela, acesso à conta, itens no carrinho de compras, etc.), fornecer-lhe aconselhamento online e proteger o nosso site contra qualquer tentativa de fraude.",
    "security_cookies": "Cookies de Segurança.",
    "security_cookies_define": "Estes cookies protegem a sua conta e previnem fraudes. Verificam a sua identidade e garantem que ninguém mais possa acessar a sua informação.",
    "analytics_cookies": "Cookies de Análise",
    "analytics_cookies_define": "Estes cookies são utilizados para medir e analisar a audiência do nosso site (volume de visitantes, páginas visualizadas, tempo médio de navegação, etc.) para nos ajudar a melhorar o seu desempenho. Ao aceitar estes cookies, está a ajudar-nos a melhorar o nosso site.",
    "advertising_cookies": "Cookies Publicitários",
    "advertising_cookies_define": " Estes cookies são utilizados para publicidades Gutricious e são adaptados às suas preferências para nos ajudar a medir a eficácia das nossas campanhas publicitárias. Se recusar estes cookies, a publicidade continuará a ser exibida enquanto navega na Internet, embora não seja específica para os seus interesses pessoais, sendo, portanto, menos relevante.",
    "personalization_cookies": "Cookies de Personalização",
    "personalization_cookies_define": "Estes cookies permitem-nos fornecer-lhe recomendações, resultados de pesquisa, publicidades, serviços e conteúdos que correspondem às suas expectativas e preferências. Ao aceitar estes cookies, está a optar por uma experiência enriquecida e personalizada.",
    "back-button": "Voltar",
    "save-button": "Guardar",

    "form-main_heading": "Gutricious",
    "fill_form_to_connect": "Preencha este formulário, queremos realmente nos conectar com você",
    "first_name": "Nome",
    "first_name-required": "O primeiro nome é obrigatório",
    "last_name": "Sobrenome",
    "last_name-required": "O sobrenome é obrigatório",
    "date_of_birth": "Data de nascimento",
    "Date_of_birth_is_required": "A data de nascimento é obrigatória",
    "select_country": "País",
    "Country_is_required": "O país é obrigatório",
    "state": "Estado",
    "state_required": "O estado é obrigatório",
    "city": "Cidade",
    "city_required": "A cidade é obrigatória",
    "phone": "Número de Telefone",
    "phone_required": "O número de telefone é obrigatório",
    "how_did_you_hear_about_us": "Como você soube de nós?",
    "how_did_you_hear_about_us_required": "Este campo é obrigatório",
    "main_motivation": "Qual é a sua principal motivação para usar nutrição personalizada para si mesmo?",
    "main_motivation_required": "Este campo é obrigatório",
    "submit_button": "enviar",
    "Home": "Início",
    "About_Us": "Sobre Nós",
    "Our_Studies": "Nossos Estudos",
    "Terms_of_Service": "Termos de Serviço",
    "Cookies_Policy": "Política de Cookies",
    "Privacy_Policy": "Política de Privacidade",
    "thanks_you_text_modal_footer": "Obrigado por registar o seu interesse!",
    "Main_text_modal_footer": "Enviamos um e-mail de confirmação para a sua caixa de entrada com instruções adicionais. Por favor, verifique o seu e-mail para continuar o processo de inscrição. Se não encontrar o nosso e-mail, não se esqueça de verificar também a sua pasta de spam ou promoções.",
    "last_text_modal_footer": "Estamos entusiasmados para o guiar através do nosso programa personalizado de nutrição e bem-estar!",
    "errored_message": "Por favor, asegure-se de que um endereço de e-mail válido foi inserido.",
    "thanks_you_text_other_site": "Obrigado novamente por registar o seu interesse!",
    "last_text_other_site": "Foi adicionado com sucesso à nossa lista. Entraremos em contacto consigo nas próximas semanas com mais detalhes. Estamos entusiasmados por ter dado o primeiro passo para se juntar a nós nesta jornada emocionante e transformadora!"
  }
}
